Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/urfolk-trenger-vaar-anerkjennelse.html.tmx
Source language: nob
Languages: smj

source: - Urfolk trenger vår anerkjennelse / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: - Álggoálmmuga dárbahi mijá dåhkkidimev / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: - Urfolk trenger vår anerkjennelse
smj: - Álggoálmmuga dárbahi mijá dåhkkidimev

source: I dag er en merkedag for 5000 ulike urfolksgrupper verden over.
smj: Uddni le mærkkabiejvve 5000 iesjguhtik álggoálmmukjuohkusijda væráldav miehtáj.

source: 9. august er FNs internasjonale urfolksdag.
smj: Bårggemáno 9. Biejvve le AN:a rijkajgasskasasj álggoálmmukbiejvve.

source: Dagen er også en dag for å vise solidaritet med urfolksgrupper som lever under vanskelige forhold.
smj: Uddni hiehpá solidaritehtav vuosedit álggoálmmukjuohkusij gudi viessu gássjelis dilen.

source: Verdens urfolk utgjør over fem prosent av verdens befolkning, mer enn 370 millioner mennesker fordelt på drøyt 90 land.
smj: Værálda álggoálmmuga tjoahkkáj li badjelasj vihtta prosenta værálda álmmugis, badjelasj 370 millijåvnå ulmutja badjelasj 90 lándajn.

source: De fleste urfolk lever under vanskelige forhold, og mange opplever både undertrykking og forfølgelse.
smj: Ienemus álggoálmmuga viessu gássjelis dilen, ja moaddása niejdeduvvi ja doalvoduvvi.

source: - Verdens urfolk representerer et stort språklig og kulturelt mangfold som beriker oss.
smj: - Værálda álggoálmmuga li gielalasj ja kultuvralasj valljudahka mij le midjij boanndudahkan.

source: Dette markerer vi i dag, sier sameminister Rigmor Aasrud.
smj: Dáv uddni ávvudallap, javllá sámeminisstar Rigmor Aasrud.

source: - Mange urfolk er utsatt for undertrykkelse og forfølgelse og trenger vår støtte og anerkjennelse.
smj: - Moadda álggoálmmuga niejdeduvvi ja doalvoduvvi ja dárbahi mijá doarjjagav ja duodastimev.

source: Regjeringen vil derfor fortsatt være en aktiv part i internasjonalt arbeid for dialog mellom stater og deres urfolksgrupper, sier Aasrud.
smj: Danen galggá ráddidus åvddålijguovlluj aj dåjmalattjat oassálasstet rijkajgasskasasj bargguj mij åvdet ságastallamijt stáhtaj ja daj álggoálmmukjuohkusij gaskan, javllá Aasrud.

source: Neste år arrangerer FN en egen Verdenskonferanse for urfolk, den første der nasjonalstater og urfolk møtes for å drøfte forpliktelsene nasjonalstatene har overfor urfolk.
smj: Boahtte jage ásadit AN sierra Álggoálmmugij væráltkonferánsav, vuostasj dakkár gånnå nasjonálstáhta ja álggoálmmuga æjvvali ságastalátjit makkir vælggogisvuoda nasjonálstáhtajn li álggoálmmugij gáktuj.

source: For på en best mulig måte å forberede verdens urfolk til denne konferansen, var Sametinget vertskap for en internasjonal forberedende urfolkskonferanse i Alta i juni 2013.
smj: Váj álggoálmmugijt buoremus láhkáj dán konferánssaj gárvet, ásadij Sámedigge rijkajgasskasasj gárvediddje álggoálmmukkonferánsav Áltán 2013 biehtsemáno.

source: Dette resulterte i et sluttdokument som over 600 urfolksdelegater fra alle verdens urfolksregioner nå står bak.
smj: Dan konferánsa boados lij loahppadokumænnta masi badjelasj 600 álggoálmmukåvdåstiddje gájka værálda álggoálmmukguovlojs guorrasin.

source: - Dette handler om internasjonal urfolkssolidaritet.
smj: - Dát guosská rijkajgasskasasj álggoálmmuksolidaritehttaj.

source: Urfolk er minoriteter i nesten samtlige land, derfor er det uvurderlig viktig for Sametinget at urfolk så langt det lar seg gjøre taler med en felles stemme.
smj: Álggoálmmuga li unneplågon vargga juohkka rijkan, danen le viehka ájnas Sámediggáj jut álggoálmmuga nav guhkás gå vejulasj aktisasj jienajn ságasti.

source: Vårt globale felleskap er det som styrker oss, og denne dagen er en fin anledning til å sette lys på dette, sier sametingsråd Vibeke Larsen.
smj: Mijá væráltvijddásasj aktisasjvuohta le mij mijájt nanni, ja uddni le vuogas biejvve dáv dættodit, javllá sámediggeráde Vibeke Larsen.

source: Verdens urfolksdag ble etablert i 1994, og 9. august er datoen for det første møtet i FNs arbeidsgruppe for verdens urfolk i 1982.
smj: Værálda álggoálmmukbiejvve ásaduváj 1994:n ja bårggemáno 9. biejve lij vuostasj tjåhkanibme AN:a værálda álggoálmmugij barggojuohkusin jagen 1982.

source: Arbeidsgruppen var en del av prosessen som førte til at FNs generalforsamling vedtok FNs erklæring om urfolks rettigheter i 2007.
smj: Barggojuogos lij oassen bargos man boados lij AN:a ållestjåhkanibme mierredij AN:a tjielggidusáv álggoálmmugij riektáj hárráj 2007:n.

source: Samene har status som urfolk i Norge, og 9. august er samisk flaggdag.
smj: Sáme li Vuona álggoálmmuk, ja bårggemáno 9. biejve le sáme slávggimbiejvve.

source: Kontakt Sametingsråd Vibeke Larsen, tel. +47 941 30 116
smj: Aktijvuohta Sámedikkeráde Vibeke Larsen, tlf: +47 941 30 116
